xorg-server
libxft
libxinerama
xorg-xrandr
xorg-xinit
xorg-mkfontscale
xorg-fonts-100dpi

xf86-video-intel
xf86-video-amdgpu
xf86-video-nouveau
xf86-video-vesa

noto-fonts
noto-fonts-emoji
nerd-fonts-noto-sans-mono
nerd-fonts-source-code-pro

xorg-xsetroot
pulseaudio
networkmanager
network-manager-applet
thunar
alacritty
ly

pamixer
acpi
xorg-xbacklight
bc
dmenu
feh
pavucontrol
xclip
lxappearance
xbindkeys

mocu-xcursor
gnome-themes-extra
flat-remix-gtk
flat-remix
