noto-fonts
noto-fonts-emoji
noto-fonts-cjk
polkit-gnome
python
python-pip

scrot
xclip
network-manager-applet
matebook-applet
blueman
xviewer
feh
py3status
rofi
alacritty
picom
dunst
brightnessctl
pamixer
pavucontrol
acpi
xidlehook
i3lock-color
xss-lock
jq

lxappearance
mint-themes
mint-y-icons
mocu-xcursor
