extra/noto-fonts
extra/noto-fonts-emoji
extra/noto-fonts-cjk
community/polkit-gnome
core/python
extra/python-pip

community/scrot
extra/xclip
extra/network-manager-applet
extra/feh
community/py3status
community/rofi
community/alacritty
community/picom
community/dunst
community/brightnessctl
community/pamixer
extra/pavucontrol
community/acpi
aur/xidlehook
aur/i3lock-color
community/xss-lock

community/lxappearance
aur/mint-themes
aur/mint-y-icons
aur/mocu-xcursor
