extra/xorg-server
extra/libxft
extra/libxinerama
extra/xorg-xrandr
extra/xorg-xinit
extra/xorg-mkfontscale
extra/xorg-fonts-100dpi

extra/xf86-video-intel
extra/xf86-video-amdgpu
extra/xf86-video-nouveau
extra/xf86-video-vesa

extra/noto-fonts
extra/noto-fonts-emoji
aur/nerd-fonts-noto-sans-mono
aur/nerd-fonts-source-code-pro

extra/xorg-xsetroot
extra/pulseaudio
extra/networkmanager
extra/thunar
community/alacritty
aur/ly

community/pamixer
community/acpi
extra/xorg-xbacklight
extra/bc
community/dmenu
extra/feh
extra/pavucontrol
extra/xclip
community/lxappearance

aur/mocu-xcursor
extra/gnome-themes-extra
aur/flat-remix-gtk
aur/flat-remix
